"ConfirmSaveTitle" 			= "确认存储";
"ConfirmSaveMsg"			= "您要存储对移动设置的更改吗？";
"ConfirmSaveSave"			= "存储";
"ConfirmSaveCancel"			= "取消";
"ConfirmSaveDontSave"		= "不存储";

// Text of "OK" button in configuration sheet (depending on whether we are in 'create' or 'config settings' mode)
"str_OK_Create" = "创建";
"str_OK_Config" = "好";

// Text that goes under the "Use FileSync" checkbox depending on whether computer has master password or not
"str_HaveMasterPassword" 	= "本电脑已设置了 FileVault 主密码。";
"str_NoMasterPassword" 		= "FileVault 需要此电脑的主密码。";

// Template for displaying the startup volume name
"str_BootVolumeNameTemplate" = "%@（启动磁盘）";

// For pre-flighting available space (4875784)
"str_PHD_CalcAvailSpace" = "正在计算可用空间…";
"str_PHD_InsufficientSpace" = "“%@”上没有足够的可用空间来创建个人文件夹。";


// Sync interval popup values (4978958)
"str_SyncInterval_Automatic" 	= "自动";
"str_SyncInterval_Manual"  		= "手动";

"str_SyncInterval_OneMinute" 					= "每分钟";
"str_SyncInterval_LessThanOneHour"  			= "每隔 %d 分钟";
"str_SyncInterval_OneHour"						= "每小时";
"str_SyncInterval_OneHourOneMinute"				= "每隔 1 小时 1 分钟";
"str_SyncInterval_LessThanTwoHours"				= "每隔 1 小时 %d 分钟";
"str_SyncInterval_MoreThanOneHourNoMinutes"		= "每隔 %d 小时";
"str_SyncInterval_MoreThanOneHourOneMinute"		= "每隔 %d 小时 1 分钟";
"str_SyncInterval_MoreThanOneHourManyMinutes"	= "每隔 %d 小时 %d 分钟";


// No suitable volumes for home volume (5182972) - displayed in popup menu
"str_UserPicks_NoExternalVolume" 		= "未附上外部宗卷。";
"str_UserPicks_NoSuitableVolume" 		= "找不到合适的宗卷。";
